// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Error de aplicación";
"appInternalError" = "La aplicación ha encontrado un error interno. Desinstale la aplicación y vuelva a instalarla. ";
"appNeedsSpace" = "La aplicación necesita que se inicialicen %.2f MB, pero sólo están disponibles %.2f MB. Libere espacio e inténtelo de nuevo.";
"appZipDownloadFailedServerNotResponding" = "Ha fallado la descarga del archivo de archivado de la aplicación. El servidor no responde.";
"applicationDisabled" = "Aplicación inhabilitada";
"appWeResourcesNotAccessible" = "No se puede acceder a los recursos web de la aplicación.";

//c
"cancel" = "Cancelar";
"close" = "Cerrar";

//d
"downloading" = "Descargando...";

//e
"error" = "Error";
"errorProcessingRequestFromApp" = "Se ha producido un error al procesar la solicitud desde la aplicación.";
"errorProcessingZip" = "Se ha producido un error al extraer el archivo de archivado. Consulte los mensajes anteriores para ver la causa del error.";
"exit" = "Salir";

//g
"getNewVersion" = "Obtener una versión nueva";

//o
"ok" = "Aceptar";

//s
"serviceNotification" = "Notificación de servicio";

//u
"update" = "Actualizar";
"upgrade" = "Actualizar";
